const data = [

{title: "뉴질랜드 캠퍼밴 여행", date: "2007.10.05 ~ 2007.10.20"},     
{title: "일본 여행", date: "2010.10.12 ~ 2010.10.17"}, 
{title: "세부 여행", date: "2015.07.19 ~ 2015.07.23"}, 
{title: " 처음으로 친구와 함께 해외여행지 대만", date: "2018.08.25 ~ 2018.08.29"}, 
{title: "친구들과 함께 간 일본 여행", date: "2019.01.02 ~ 2019.01.09"}, 
{title: "유럽 6개국 첫 여행", date: "2019.07.10 ~ 2019.08.13"},
{title: "혼자 여행으로 방문한 두번째 대만", date: "2019.11.03 ~ 2019.11.07"},
{title: "오랜만에 해외여행으로 방문한 유럽 10개국", date: "2019.01.12 ~ 2019.02.03"}   






]
export default data;