import img from './temp.jpg'
import img2 from './moojuk.jpg'
import img3 from './lg.jpg'
import img4 from './liv.jpg'
import img5 from './r4.jpg'
const post = {
    title: "2019.07.07 ~ 08.13 나의 첫 유럽 여행기", category: "유럽 여행", schedule: [
        {
            city: "리버풀", paragraph: [
                {
                    place: "인천국제공항",
                     text: "홍창기 안타안타 날려 홍창기~홍창기 안타 날려버려라~홍창기 안타안타 날려 홍창기~무적LG의 승리를 위해~홍창기 안타안타 날려 홍창기~홍창기 안타 날려버려라~홍창기 안타안타 날려 홍창기~무적LG의 승리를 위해~ 날려버려 안타 박해민 워어어어어어 박해민~무적LG 박해민!!날려버려 안타 박해민~워어어어어 박해민~무적LG 박해민!!오 LG의 김현수~오 LG의 김현수~오 승리를 위하여~~무적LG 김현수~오 LG의 김현수~오 LG의 김현수 오 승리를 위하여~무적LG 김현수!무적LG의 오스틴 딘~날려버려라 오 스 틴 딘! 무적LG의 오스틴 딘 날려버려라 오 스 틴 딘!무적LG의 오스틴 딘 날려버려라 오 스 틴 딘~무적LG의 오스틴 딘~날려버려라 오 스 틴 딘~무적LG 오지환 무적LG 오지환 워어어어어어어 누구! 무적LG 오지환!!무적LG 오지환 무적LG 오지환~워어어어어어어 누구!무적LG 오지환!무적LG 승리위해 날려버려라~LG의 문보경~안타!LG의 문보경~홈런!!무적LG 승리위해 날려버려라~LG의 문보경~안타!LG의 문보경~홈런!!시원하게 쏴!쏘아 올려~무적LG 박동원~안타!승릴위해~저 끝까지 날려버려 박동원~홈런!!시원하게 쏴!쏘아올려 무적LG 박동원 안타!승릴위해 저 끝까지~날려버려 박동원~홈런!!무적LG 오 문성주 날려버려라 무적LG 오 문성주 날려버려라~라라라라라라라라라라라라라~헤이!라라라라라라라라라라라라라!헤이!무적LG 오 문성주 날려버려라 무적LG 오 문성주 날려버려라~라라라라라라라라라라라라라~헤이!라라라라라라라라라라라라라!헤이!날려버려 날려버려 안~타 신민재!!날려버려 날려버려 안~타 신민재!!",
                    images: [img, img2, img3, img4],
                    tags: ["공항", "비행기"],
                    transports: [
                        { transport: "비행기", transport_name: "KLM", money: "500,000", time: "12시간" }
                    ]
                },

                {
                    place: "암스테르담 스키폴 공항",
                    text: "10살 어린이 야구팬이었던 어린 팬은 어느덧 자녀의 나이가 10살이 된 시간을 보냈습니다. 30대의 가장은 어느덧 환갑의 나이를 훌쩍 넘겼고, 우승이 무엇인지 한번도 경험해보지 못했던 지금 20대의 팬들이 있습니다. 그토록 긴 시간, 29년의 시간, 7명의 대통령을 맞이했던 시간이었고요, 故 구본무 회장이 아와모리 소주를 담가놓고 다음 우승을 기다린 지 이렇게 많은 시간이 흘렀습니다.내 삶의 29년 전을 돌아보게 만드는 이 순간...! 2볼 2스트라이크! 이 타구는 2루수가 잡아냅니다! 경기 종료! 1994년 가을, 당신은 누구였습니까? 그리고 오늘, 당신은 누구입니까! 긴 세월에도 포기하지 않고 간직해 온 가슴 속 깊은 곳의 외침! 29년 만의 메아리! 2023년 통합 우승 챔피언은 LG 트윈스입니다!",
                    images: [img, img3],
                    tags: ["공항", "비행기"],
                    transports: [
                        { transport: "비행기", transport_name: "KLM", money: "100,000", time: "1시간" }
                    ]
                },

                {
                    place: "타워 브리지",
                    text: "타워 브리지는 걸어서 이동할 수 있을만한 거리였습니다!!다들 긴 도보여행에 지친 와중이였지만 날씨도 너무 좋고 이야기하면서 걷다보니 어느세 도착해서 지나갈뻔 했어요..ㅋㅋㅋㅋ그런데 어떻게 지나가겠습니까!!이런 멋진 풍경을!!!저희는 타워브리지를 보고 감격했어요...진짜 사진에서 보던 타워 브리지가 우리 앞에 있구나....",
                    images: [img5],
                    tags: ["랜드마크", "다리", "야경 맛집"],
                    transports: [
                        { transport: "도보", transport_name: "도보", money: "0", time: "20분" }, 
                        { transport: "버스", transport_name: "2번버스", money: "10,000", time: "10분" }
                    ]
                },
            ]
        }, 
        {
            city: "잠실", paragraph: [
                {
                    place: "더비 기숙사",
                    text: "희망의 새아침이 밝아오면은 (서울 LG!) 발걸음 가벼운 태양의 거리 (서울 LG!) 푸르른 하늘을 쳐다보면서 (서울 LG!) 오늘도 LG와 둘이서 (서울 LG!) 나가자 LG 싸우자 LG 서울 LG 트윈스 (LG!) 이기자 LG 승리의 LG 언제 언제까지나 랄랄라랄라 랄라랄라라 랄랄라랄라 랄라랄라라 랄랄라랄라 랄라랄라라 랄랄라랄라 랄라랄라라 남산의 오솔길을 걸어가면서 (서울 LG!) 그리운 그 노래를 불러봅니다 (서울 LG!) 흘러가는 강물 영원한 사랑 (서울 LG!) 변함없는 내사랑 LG여 (서울 LG!) 나가자 LG 싸우자 LG 서울 LG 트윈스 (LG!) 이기자 LG 승리의 LG 언제 언제까지나 (PLAY PLAY LG! PLAY PLAY HOMERUN!!) (Oh- LG! Oh- LG! Oh- LG 트윈스!)",
                    images: [img],
                    tags: ["숙소", "기숙사"],
                    transports: [
                        { transport: "도보", transport_name: "도보", money: "0", time: "10분" }
                    ]
                },

                {
                    place: "인투더비",
                    text: "희망의 새아침이 밝아오면은 (서울 LG!) 발걸음 가벼운 태양의 거리 (서울 LG!) 푸르른 하늘을 쳐다보면서 (서울 LG!) 오늘도 LG와 둘이서 (서울 LG!) 나가자 LG 싸우자 LG 서울 LG 트윈스 (LG!) 이기자 LG 승리의 LG 언제 언제까지나 랄랄라랄라 랄라랄라라 랄랄라랄라 랄라랄라라 랄랄라랄라 랄라랄라라 랄랄라랄라 랄라랄라라 남산의 오솔길을 걸어가면서 (서울 LG!) 그리운 그 노래를 불러봅니다 (서울 LG!) 흘러가는 강물 영원한 사랑 (서울 LG!) 변함없는 내사랑 LG여 (서울 LG!) 나가자 LG 싸우자 LG 서울 LG 트윈스 (LG!) 이기자 LG 승리의 LG 언제 언제까지나 (PLAY PLAY LG! PLAY PLAY HOMERUN!!) (Oh- LG! Oh- LG! Oh- LG 트윈스!)",
                    images: [img],
                    tags: ["쇼핑몰", "점심"],
                    transports: [
                        { transport: "", transport_name: "", money: "", time: "" }
                    ]
                },

            ]
        }
    ]
}

export default post;
